[
  {
    "id": 1,
    "text": "Nasıl ki kalp, ritmini şaşırmadan hayatı pompalar; biz de vaktini öyle kusursuz bir döngüye soktuk. Ritim bozukluğu giderildi Aziz Dostum, şimdi hayatın akışına bırak kendini.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 2,
    "text": "Hekimlik, insan vücudundaki sırları çözme sanatıdır. Biz senin zamanını çözdük ve ilmek ilmek dokuduk Üstadım. Artık sırra vakıf olma sırası sendedir.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 3,
    "text": "Bir tohumun çatlayıp filizlenmesi sessizlik ve sabır ister. Senin takvimindeki gürültüyü dindirdik Efendim. Şimdi ilim ağacının gölgesinde ferahlama vaktidir.",
    "category": "Tevekkül"
  },
  {
    "id": 4,
    "text": "Anatomi nasıl bedenin haritasıysa, bu program da günlerinin pusulasıdır. Yönünü tayin ettik, rotan selamet, zihnin berrak olsun Hocam.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 5,
    "text": "Biz sadece meşakkatli yoldaki taşları kenara dizen hadimleriz. Yolu yürüyecek, şifaya vesile olacak olan senin kudretli iradendir Ustam.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 6,
    "text": "Kaostan nizam doğar dediler, biz senin karmaşandan bir ahenk inşa ettik. Vakit nakittir lakin ilimle geçen vakit ebediyettir Şeyhim. Hayrını gör.",
    "category": "Tevekkül"
  },
  {
    "id": 7,
    "text": "Gecenin gündüze, kışın bahara devrettiği gibi, derslerin de birbiri ardınca huzurla sıralandı. Bu devr-i daim içinde ilmin bereketli olsun Aziz Dostum.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 8,
    "text": "Cehd etmek kuldan, muvaffakiyet Yaradan'dandır. Biz sebeplere yapıştık, programını tanzim ettik. Gayret kemerini kuşanmak artık sana düşer Üstadım.",
    "category": "Tevekkül"
  },
  {
    "id": 9,
    "text": "Damarlarda akan kanın bir nizamı olduğu gibi, günlerinin de artık bir usulü var. Tıkanıklıklar açıldı, akış sağlandı. Ferah bir nefes alabilirsin Hocam.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 10,
    "text": "Kitapların tozlu rafları arasında aradığın hakikat için sana zaman açtık. Bizim vazifemiz bitti, şimdi sıra senin ilim deryasına dalmandadır Efendim.",
    "category": "İlim ve Gayret"
  }
,

  {
    "id": 11,
    "text": "Mikroskobun merceğindeki o ince ayarı yaptık, görüntüyü netleştirdik. Artık hakikati bulanık değil, berrak göreceksin. Odaklanma vaktidir Üstadım.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 12,
    "text": "Güneşin doğuşu ve batışı arasındaki o muazzam ahengi takvimine nakşettik. Sirkadiyen ritmin bozulmasın, zihnin dinç, gönlün ferah olsun Hocam.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 13,
    "text": "Biz toprağı havalandırdık, taşlarını ayıkladık. İlim tohumlarını ekmek ve onları sabır suyuyla yeşertmek senin maharetli ellerine kalmıştır Şeyhim.",
    "category": "Tevekkül"
  },
  {
    "id": 14,
    "text": "Kalp sistol ile kasılır, diyastol ile dinlenir. Hayat da böyledir. Senin vaktini de bu fıtrata uygun tanzim ettik. Çalışman da ibadettir, istirahatin de Efendim.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 15,
    "text": "Zamanın nabzını parmaklarımızın ucunda hissettik ve ritmi düzelttik. Artık telaş çarpıntısı yok, sükunet ve huzur hakimdir Ustam.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 16,
    "text": "Karanlık dehlizlerde kaybolmaman için vaktine bir kandil astık. Unutma ki ışık bizden değil, talibi olduğun ilmin nurundandır Aziz Dostum.",
    "category": "Tevekkül"
  },
  {
    "id": 17,
    "text": "Bir cerrah titizliğiyle ayırdık lüzumlu olanı lüzumsuzdan. Masan temiz, zihnin pak. Şimdi neşteri vurma ve öğrenme zamanıdır Üstadım.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 18,
    "text": "Günlerin karmaşasına teşhisi koyduk, reçeteyi takvimine yazdık. Bu reçeteyi tatbik etmek, şifa dağıtacak bir hekim namzedine yaraşır en güzel vazifedir Hocam.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 19,
    "text": "Suyun akıp yatağını bulduğu gibi, derslerin de vaktini buldu. Biz sadece önündeki çer çöpü temizledik, akışına mani olanı kaldırdık Efendim.",
    "category": "Tevekkül"
  },
  {
    "id": 20,
    "text": "Nöronların arasındaki o girift bağlar gibi, derslerin arasındaki irtibatı da kurduk. Kopukluk yok, bütünlük var. İdrakin bol olsun Şeyhim.",
    "category": "Vakit ve Nizam"
  }

,
  {
    "id": 21,
    "text": "Gecenin en koyu, hakikatin en parlak olduğu o vakte, 03:33'e bir selam çaktık. Uykunun en tatlı yerinde ilim nöbetine kalkanların zihni açık olsun.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 22,
    "text": "Homeostazi nasıl bedenin iç dengesini korursa, biz de vaktinin dengesini öyle koruduk. Dışarıda fırtınalar kopsa da senin takviminde sükunet hakimdir Üstadım.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 23,
    "text": "Zamanın zembereği bazen 03:33'te takılı kalır sanırsın; lakin o duraklama değil, tefekkür vaktidir. Biz durmadık, senin için yolu açtık Hocam.",
    "category": "Tevekkül"
  },
  {
    "id": 24,
    "text": "Herkes uykunun kollarındayken, belki 03:33 sularında, kitapların satırlarında kaybolursan korkma. Sirkadiyen senin yol arkadaşındır Efendim.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 25,
    "text": "Hücrenin çekirdeğindeki o muazzam arşiv gibi, biz de senin programını tasnif ettik. Bilgiye ulaşmak artık bir zahmet değil, bir keyiftir Şeyhim.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 26,
    "text": "Yara nasıl zamanla, sabırla ve sükunetle iyileşirse; ilim de aceleye gelmez. Biz aceleleri ayıkladık, sana 'dem' vaktini bıraktık Aziz Dostum.",
    "category": "Tevekkül"
  },
  {
    "id": 27,
    "text": "Saatler 03:33'ü gösterdiğinde kainat susar, sadece hakikat fısıldar. O fısıltıyı duyabilmen için gürültüyü kestik, frekansı ayarladık Ustam.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 28,
    "text": "Bir neşter keskinliğinde ayırdık günlerini; ne bir dakika eksik, ne bir dakika fazla. Tam kıvamında, tam kararında. Hayatın nabzı elindedir.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 29,
    "text": "İbni Sina'dan bu yana yanan o meşale şimdi senin elindedir. Biz sadece o meşalenin yolunu aydınlattık, ateşi harlamak senin gayretine bakar Üstadım.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 30,
    "text": "Göz kapakların ağırlaşsa da, 03:33'ün manevi zırhını kuşan. Biz sistemi kurduk, ama asıl sistem senin iradendir Hocam. Gazan mübarek olsun.",
    "category": "İlim ve Gayret"
  },
  {
    "id": 31,
    "text": "Tıpkı kalbin dinlenmeden çalışması gibi, zaman da durmaksızın akar. Biz bu akışa bir bent kurduk, enerjini boşa harcama diye kanalları açtık Efendim.",
    "category": "Vakit ve Nizam"
  },
  {
    "id": 32,
    "text": "Karanlığın en yoğun olduğu an, aydınlığın en yakın olduğu andır. 03:33 bir dönüm noktasıdır. Senin takviminde de yeni bir sayfa, aydınlık bir dönem başladı.",
    "category": "Tevekkül"
  },
  {
    "id": 33,
    "text": "Kemiklerin arasındaki süturlar gibi sıkı, eklemler gibi esnek bir program oldu. Kırılmadan, yorulmadan, ilim yolunda dimdik yürüyesin diye Şeyhim.",
    "category": "Vakit ve Nizam"
  }
]
